[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=7.6.1
[<OtherTransforms>]
Langs=2052
[<OutputFiles>]
Prop0=G:\vBFiles\模联记录器 精简版\Installer\MUNRec-cache\part1\disk1.cab?1311932824?1311932826?4651689?21
[ChangeLog]
Seq=10
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\ChangeLog?1311911794?1280927330?3503
[COMDLG32.OCX]
Seq=3
Src=G:\vBFiles\模联记录器 精简版\ActiveX\COMDLG32.OCX?1311844798?898617600?140096
[doctotext.exe]
Seq=11
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\doctotext.exe?1311911794?1280927330?1180160
[iconv.dll]
Seq=20
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\iconv\iconv.dll?1311932754?1146664658?888832
[iconv.exe]
Seq=21
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\iconv\iconv.exe?1311932754?1146664658?7680
[libgcc_s_sjlj_1.dll]
Seq=18
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libgcc_s_sjlj-1.dll?1311911797?1280927330?255145
[libglib_2.0_0.dll]
Seq=12
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libglib-2.0-0.dll?1311911795?1280927328?1050229
[libgobject_2.0_0.dll]
Seq=13
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libgobject-2.0-0.dll?1311911795?1280927328?295366
[libgsf_1_114.dll]
Seq=14
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libgsf-1-114.dll?1311911796?1280927328?347386
[libiconv_2.dll]
Seq=15
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libiconv-2.dll?1311911796?1280927328?911872
[libintl_8.dll]
Seq=16
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libintl-8.dll?1311911796?1280927328?131174
[libxml2_2.dll]
Seq=17
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\libxml2-2.dll?1311911796?1280927330?3700910
[MSCOMCTL.OCX]
Seq=4
Src=G:\vBFiles\模联记录器 精简版\ActiveX\MSCOMCTL.OCX?1311844798?898790400?1062704
[MUNREC.cfg]
Seq=6
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\MUNREC.cfg?1311844804?1311847214?84
[MUNRec.exe]
Seq=1
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\MUNRec.exe?1311844804?1311932602?139264
[MUNRec.exe.manifest]
Seq=2
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\MUNRec.exe.manifest?1311844804?1311467676?650
[MUNreg.cfg]
Seq=9
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\MUNreg.cfg?1311844804?1311847332?44
[NewFeatures.txt]
Seq=5
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\NewFeatures.txt?1311844804?1311847410?647
[RICHTX32.OCX]
Seq=8
Src=G:\vBFiles\模联记录器 精简版\ActiveX\RICHTX32.OCX?1311844799?898617600?212240
[updater.exe]
Company=Createnhance Team
ExecLevel=0
HasLangs=yes
Product=模拟联合国会议记录器 2.0正式版
Seq=7
Src=C:\Program Files\Caphyon\Advanced Installer\stubs\x86a\updater.exe?1272856324?1272856324?207360
Ver=2.1.1.0
[VERSION]
Seq=19
Src=G:\vBFiles\模联记录器 精简版\Installer\Install Files\Main\doctotext\VERSION?1311911797?1280927330?6
